const headers = [
"كشف حساب شركة" , 
"رسالة اخشاب" ,
"الباخرة" ,
"رقم الشهادة" , 
"مقاس" ,
"بتاريخ" ,
"عدد الحاويات" ,
]

const elements = [
	"رسوم ملاحة ايصال" ,
	"رسوم واردات ايصال" ,
	"رسوم زراعة ايصال" ,
	"رسوم اشعاع ايصال" ,
	"رسوم تأمين ايصال" ,
	"رسوم نوباتيجيات مستودعات" ,
	"رسوم جمارك فرق شيك بقيمة",
	"رسوم مستودعات ايصال",
	"رسوم غرامة توكيل",
	"رسوم اشراف و نوباتجية زراعة",
	"رسوم حراسة توكيل",
	"رسوم سيارات دخول الحاويات",
	"اكرامية زراعة واردات",
	"اكرامية رصيف",
	"فرق الدفع النقدى و النوباتجية",
	"فرق مصاريف التثمين",
	"مصاريف الصرف",
	"مصاريف الشهادة",
	"مصاريف اتفاقية",
	"مصاريف التفريغ",
	"مصروفات اخرى متنوعة",
	"مصاريف رسم ستيكر",
]

const results = [
	"اجمالى المنصرف" ,
	"الشيك" ,
	"كمالة نقدا"
]

export {headers , elements , results}